tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vitorgalvao/tiny-scripts"
brew "aria2"
brew "cmake"
brew "git"
brew "htop"
brew "llvm"
brew "mas"
brew "pyenv"
brew "pyenv-virtualenv"
brew "screenfetch"
brew "speedtest-cli"
brew "tldr"
brew "unrar"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "alfred"
cask "appcleaner"
cask "baidunetdisk"
cask "balenaetcher"
cask "bartender"
cask "boom-3d"
cask "brooklyn"
cask "clion"
cask "cmdtap"
cask "coconutbattery"
cask "daisydisk"
cask "dash"
cask "eudic"
cask "fliqlo"
cask "flume"
cask "font-hack-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gswitch"
cask "iina"
cask "imazing"
cask "iterm2"
cask "keka"
cask "lastpass"
cask "motrix"
cask "neteasemusic"
cask "netron"
cask "paragon-ntfs"
cask "pdf-expert"
cask "permute"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qq"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookapk"
cask "sourcetree"
cask "telegram"
cask "the-unarchiver"
cask "ticktick"
cask "turbo-boost-switcher"
cask "typora"
cask "visual-studio-code"
cask "wechat"
cask "xmind-zen"
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Irvue", id: 1039633667
mas "Keynote", id: 409183694
mas "Maipo", id: 789066512
mas "Mate Translate", id: 1005088137
mas "Moom", id: 419330170
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Reeder", id: 880001334
mas "Spark", id: 1176895641
mas "Trello", id: 1278508951
mas "Twitter", id: 1482454543
