tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "cmake"
brew "git"
brew "glances"
brew "mas"
brew "pandoc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "vim"
brew "zsh"
cask "1password"
cask "aldente"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "baidunetdisk"
cask "balenaetcher"
cask "bartender"
cask "boom-3d"
cask "brooklyn"
cask "cmdtap"
cask "coconutbattery"
cask "daisydisk"
cask "dash"
cask "dingtalk"
cask "eudic"
cask "fliqlo"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "gswitch"
cask "iina"
cask "imazing"
cask "iterm2"
cask "keka"
cask "monitorcontrol"
cask "motrix"
cask "neteasemusic"
cask "netron"
cask "obsidian"
cask "paragon-ntfs"
cask "pdf-expert"
cask "permute"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qq"
cask "qqmusic"
cask "slack"
cask "sourcetree"
cask "telegram"
cask "tencent-meeting"
cask "the-unarchiver"
cask "turbo-boost-switcher"
cask "typora"
cask "v2rayu"
cask "visual-studio-code"
cask "wechat"
cask "xmind-zen"
cask "zotero"
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Irvue", id: 1039633667
mas "Keynote", id: 409183694
mas "Maipo", id: 789066512
mas "Mate Translate", id: 1005088137
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Reeder", id: 1449412482
mas "Spark", id: 1176895641
