tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "openssl@3"
brew "blueutil"
brew "git"
brew "xz"
brew "mas"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sqlite"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "vim"
brew "zsh"
cask "1password"
cask "aldente"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "baidunetdisk"
cask "balenaetcher"
cask "bartender"
cask "boom-3d"
cask "brooklyn"
cask "cmdtap"
cask "daisydisk"
cask "dash6"
cask "dingtalk"
cask "eudic"
cask "feishu"
cask "fliqlo"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "gswitch"
cask "iina"
cask "imazing"
cask "iterm2"
cask "keka"
cask "mac-mouse-fix"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "monitorcontrol"
cask "motrix"
cask "neteasemusic"
cask "netron"
cask "obsidian"
cask "pdf-expert"
cask "permute"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qq"
cask "readdle-spark"
cask "slack"
cask "squirrel"
cask "steam"
cask "telegram"
cask "tencent-lemon"
cask "tencent-meeting"
cask "the-unarchiver"
cask "visual-studio-code"
cask "warp"
cask "wechat"
cask "zotero"
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Bob", id: 1630034110
mas "Days Matter", id: 494500492
mas "Gemini 2", id: 1090488118
mas "Infuse", id: 1136220934
mas "Irvue", id: 1039633667
mas "Keynote", id: 409183694
mas "Maipo", id: 789066512
mas "MenubarX", id: 1575588022
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PopClip", id: 445189367
mas "Reeder", id: 1449412482
mas "Trello", id: 1278508951
