adobe-creative-cloud
alfred
android-platform-tools
android-studio
appcleaner
bartender
bilibili
boom-3d
cmdtap
coconutbattery
dash
etcher
fliqlo
font-menlo-for-powerline
gfxcardstatus
google-backup-and-sync
google-chrome
iina
intellij-idea
iterm2
java8
macdown
mos
noti
paragon-ntfs
pdfexpert
postman
pycharm
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookapk
shadowsocksx-ng
transmission
turbo-boost-switcher
visual-studio-code
