aria2
autoconf
cask-repair
cmake
gcc
gdbm
git
gmp
highlight
hr
htop
hub
isl
libmpc
libyaml
libzip
lua
m-cli
mas
mpfr
openssl
perl
pkg-config
pyenv
pyenv-virtualenv
python
readline
ruby
screenfetch
speedtest-cli
sqlite
thefuck
tldr
unrar
vim
wtf
xz
you-get
zsh
zsh-autosuggestions
