aom
aria2
autoconf
cairo
cask-repair
ceres-solver
cmake
eigen
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gcc
gd
gdbm
gettext
gflags
giflib
git
git-lfs
glib
glog
gmp
gnutls
graphite2
graphviz
gts
harfbuzz
highlight
hr
htop
hub
icu4c
ilmbase
imagemagick
isl
jasper
jpeg
lame
leptonica
libass
libbluray
libde265
libevent
libffi
libheif
libidn2
libmpc
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
libzip
little-cms2
lua
lzo
m-cli
mackup
mas
metis
mpfr
ncurses
netpbm
nettle
numpy
nyancat
openblas
opencore-amr
opencv
openexr
openjpeg
openssl
openssl@1.1
opus
p11-kit
pcre
pcre2
perl
pixman
pkg-config
pyenv
pyenv-virtualenv
python
python@2
readline
rtmpdump
rubberband
ruby
scrcpy
screenfetch
sdl2
shared-mime-info
snappy
speedtest-cli
speex
sqlite
suite-sparse
tbb
tesseract
thefuck
theora
tldr
trash
unbound
unrar
vim
webp
wtf
x264
x265
xvid
xz
you-get
zsh
zsh-autosuggestions
