alfred
android-platform-tools
appcleaner
baidunetdisk
balenaetcher
bartender
boom-3d
brooklyn
clion
cmdtap
coconutbattery
dash
fliqlo
flume
font-hack-nerd-font
github
google-chrome
gswitch
handshaker
iina
iterm2
macdown
mathpix-snipping-tool
mos
motrix
neteasemusic
netron
numi
paragon-ntfs
pdf-expert
permute
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
qqmusic
quicklook-csv
quicklook-json
quicklookapk
send-anywhere
shadowsocksx-ng
steam
thunder
transmission
turbo-boost-switcher
typora
visual-studio-code
