adoptopenjdk8
alfred
android-platform-tools
appcleaner
baidunetdisk
balenaetcher
bartender
boom-3d
brooklyn
clion
cmdtap
coconutbattery
daisydisk
dash
eudic
fliqlo
flume
font-hack-nerd-font
google-backup-and-sync
google-chrome
gswitch
iina
imazing
iterm2
keka
lyricsx
macdown
macs-fan-control
motrix
neteasemusic
netron
openemu
paragon-ntfs
pdf-expert
permute
pycharm
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
qq
quicklook-csv
quicklook-json
quicklookapk
sourcetree
spotify
steam
telegram
the-unarchiver
ticktick
turbo-boost-switcher
typora
visual-studio-code
wechat
xmind-zen
youdaodict
zoomus
