aria2
autoconf
cask-repair
cmake
eigen
ffmpeg
fontconfig
freetype
gcc
gd
gdbm
gettext
git
gmp
graphviz
highlight
hr
htop
hub
ilmbase
isl
jpeg
lame
libmpc
libogg
libpng
libssh2
libtiff
libtool
libvorbis
libvpx
libyaml
libzip
lua
m-cli
mas
mpfr
ncurses
numpy
nyancat
openblas
opencv
openexr
openssl
opus
pcre2
perl
pkg-config
pyenv
pyenv-virtualenv
python
python@2
readline
ruby
screenfetch
sdl2
snappy
speedtest-cli
sqlite
tbb
thefuck
theora
tldr
unrar
vim
webp
wtf
x264
x265
xvid
xz
you-get
zsh
zsh-autosuggestions
